<header id="header">
		<nav>
			<ul class="menu">
				<li><a href="#">информация</a></li>
				<li><a href="#">F.A.Q.</a></li>
				<li><a href="#">галерея</a></li>
				<li><a href="#">подать заявку</a></li>
				<li><a href="#">цены</a></li>
				<li><a href="#">контакты</a></li>
			</ul>
		</nav>
</header>	

<div id="wrapper">
		<div id="content">
			<aside class="logo">
				<img src="images/logo.png">
			</aside>
			<aside class="slogan">
				школа начинающего<br> парашютиста
				<span>прыжки с парашютом для москвичей и гостей столицы</span>
			</aside>
			
			<aside class="fly">
				ну что,	
				<a href="#inside">полетаем?</a>
			</aside>
			
				<aside id="sideRight">
				Ближайшие прыжки с парашютом на круглых куполах: <b>11 ноября</b> (<i>подготовка состоится 10 ноября</i>) прыжки с парашютом в тандеме: <b>3 и 4 ноября 2012 г.</b> - далее каждые выходные
				</aside>
			</div>

	
</div><!-- #wrapper -->


<div id="bg">
	<div id="bg_px"></div>
		<img src="images/bg.jpg" alt="">
	</div>	

	<div id="inside">
		<div class="title"><a name="inside">«Испытай один раз полет,<br> и твои глаза будут навечно<br> устремлены в небо»
		<span>Леонардо да Винчи</span> </a> 
		</div>
		
		<div class="content">
			<table width=100%>
				<tr>
					<td width="50%" valign="top" class="first">
						<p>Самостоятельные <b>прыжки с парашютом</b> проводятся на на аэродроме Национального аэроклуба России имени В.П. Чкалова, а тандем-прыжки - на аэродроме 1-го Московского областного аэроклуба. Местонахождение аэроклубов можно посмотреть на этой <a href="#">карте</a>.
						<br><br>
Кому интересно узнать, что испытывает человек, впервые прыгнувший с парашютом, тот может почитать <a href="#">отзывы</a> наших перворазников.
<br><br>
Определись, как ты хочешь совершить свой первый <b>прыжок с парашютом</b>. Вариантов первых парашютных прыжков два.
<br><br>
<i>Первый вариант</i> - самостоятельные прыжки с парашютом на надежном круглом куполе. Самостоятельный прыжок подойдет для тех, кто смел и хочет испытать самые острые впечатления от прыжка. Внимание! Имеются ограничения по состоянию <a href="#">здоровья</a>. Стоимость прыжка - 1800 руб. Если ты прыгаешь самостоятельно первый раз, то накануне необходимо пройти полноценную наземную тренировку ( стоимость обучения - 1800 руб.) <a href="#">Видео</a>.</p>
<i>					
Внимание! Полноценная наземная подготовка является залогом твоей безопасности при прыжках с парашютом. Приобретение навыков на земле предотвращает ошибки в воздухе, когда приходится действовать в стрессовом состоянии, поэтому мы не проводим кратких инструкажей непосредственно на летном поле перед прыжками. Краткость - сестра таланта, но в нашем случае она существенно повышает риск получить серьезную травму.					
</i>					
					</td>
					<td width="50%" valign="top">
					<i>Второй вид прыжков</i> - затяжные <b>прыжки с парашютом</b> «крыло» в паре с тандем-мастером. Этот вариант похож больше на аттракцион и не требует особых требований к здоровью тандем-пассажира. <a href="">Фото</a>
Тренировки не требуется - парашютом управляет инструктор: 5000 рублей.
<br><br>
Для первого прыжка на круглом десантном парашюте необходимо сделать несколько шагов.<br><br>
		<ul>
			<li>Шаг первый - изучить разделы «здоровье», «<a href="#">о безопасности</a>», «<a href="#">техника</a>», «<a href="#">цены</a>»; </li>
			<li>Шаг второй отправить заявку, заполнив специальную <a href="#">заявку на самостоятельные прыжки с парашютом</a>;</li>
			<li>Шаг третий - дождаться письма по электронной почте от нашего координатора;</li>
			<li>Шаг четвертый - придти в субботу на предпрыжковую     подготовку. Тренировка проходит по адресу: ул. отаническая, д.14А. Продолжительность занятия - с  11.45 до 19.00. Перечень отрабатываемых ситуаций при прыжках с парашютом содержится в разделе подготовка</li>
			
		</ul>
		
		<br>
		
		Воскресным утром вся группа выезжает на свой свой первый <b>прыжок с парашютом</b>!
<br><br>
Если выбран "тандем" (<b>прыжки с парашютом</b> в паре с тандем-мастером), то <b>подготовка не требуется</b> - просто заполните <a href="#">заявку для прыжка с парашютом в тандеме</a>.

До встречи в небесных просторах!
		
					</td>
				</tr>
			</table>
		</div>
