<div align="justify">
  <font size="-1">
    <p>
      Самостоятельные 
      <b>прыжки с парашютом</b>
        проводятся на  на аэродроме Национального аэроклуба России имени В.П. Чкалова, а тандем-прыжки - на аэродроме 1-го Московского областного аэроклуба. Местонахождение аэроклубов можно посмотреть на этой  
      <a href="scheme.html">
        <font color="#000080">
          <u>карте</u>
        </font>
      </a>
      <br>
    </p>
    <p>
      Кому интересно узнать, что испытывает 	человек, впервые прыгнувший с парашютом, тот может 
						почитать 
      <a href="story.html">
        <font color="#000080">
          <u>отзывы</u>
        </font>
      </a>
      <font color="#000099">  
						</font>
      наших перворазников.
    </p>
    <p>
       Определись, как ты хочешь совершить свой первый 
      <b>прыжок с парашютом.</b>
      <br>
      
						Вариантов первых парашютных прыжков два.
    </p>
    <blockquote>
      <p>
        Первый вариант - самостоятельные прыжки с парашютом на надежном круглом куполе. Самостоятельный прыжок подойдет для тех, кто смел и хочет испытать самые острые впечатления от прыжка. Внимание! Имеются ограничения по состоянию 
        <a href="health.html">
          <font color="#000080">
            <u>здоровья</u>
          </font>
        </a>
        
Стоимость прыжка - 1800 руб. 
Если ты прыгаешь 
        <b>самостоятельно</b>
         первый раз, то накануне необходимо пройти полноценную наземную тренировку ( стоимость обучения - 1800 руб.) 
        <a href="video.html">
          <font color="#000080">
            <u>Видео</u>
          </font>
        </a>
      </p>
      <p>
        <font face="Arial" color="#ff0000" size="-1">Внимание! 
						Полноценная наземная подготовка является залогом твоей
						безопасности при прыжках с парашютом. 
						Приобретение навыков на земле предотвращает ошибки в воздухе, когда приходится действовать  в стрессовом
						состоянии, поэтому мы НЕ ПРОВОДИМ  кратких инструкажей непосредственно на летном поле перед прыжками. Краткость - сестра таланта, но в нашем случае она  существенно повышает  риск получить серьезную травму.</font>
      </p>
      <font face="Arial" color="#ff0000" size="-1">
											
						</font>
      <p></p>
      

Второй вид прыжков - затяжные 
      <b>прыжки с парашютом </b>
      "крыло" в паре с тандем-мастером. Этот вариант похож больше на аттракцион и не требует особых требований к здоровью тандем-пассажира. 
      <a href="photo_tandem.html">
        <font color="#000080">
          <u>Фото</u>
        </font>
      </a>
      <br>
      <b>Тренировки не требуется</b>
       - парашютом управляет инструктор:  5000 рублей.
      <p></p>
    </blockquote>
    <p>Для первого прыжка на круглом десантном парашюте необходимо сделать несколько шагов.</p>
    <blockquote>
      <p>
        Шаг первый
							- изучить  разделы "
        <a href="health.html">
          <font color="#000080">
            <u>здоровье</u>
          </font>
        </a>
        ", 
							"
        <a href="safety.html">
          <font color="#000080">
            <u>о безопасности</u>
          </font>
          ", "
        </a>
        <a href="equipment.html">
          <font color="#000080">
            <u>техника</u>
          </font>
        </a>
        ", 
							"
        <a href="price.html">
          <font color="#000099">цены</font>
        </a>
        "
							 
      </p>
      <p>
        Шаг второй  отправить заявку, заполнив специальную 
        <a href="http://kukuruznik.com/mail/msg2.php">
          <font color="#ff0000">
            <u>заявку на САМОСТОЯТЕЛЬНЫЕ прыжки с парашютом;</u>
          </font>
        </a>
      </p>
      <p>Шаг третий  - дождаться  письма по электронной 
							почте от нашего координатора;</p>
      <p>
        Шаг четвертый - придти в субботу на предпрыжковую подготовку. Тренировка проходит по адресу: ул. Ботаническая, д.14А.  Продолжительность занятия - с 11.45 до 19.00. Перечень отрабатываемых ситуаций 
						при прыжках с парашютом содержится в разделе 
        <a href="training.html">
          <font color="#000080">
            <u>подготовка</u>
          </font>
        </a>
      </p>
      <p>
        Воскресным утром вся группа выезжает на свой свой первый 
        <b>прыжок с парашютом!</b>
      </p>
    </blockquote>
    <p>
       Если выбран "тандем" (
      <b>прыжки с парашютом</b>
       в паре с тандем-мастером), то 
      <b>подготовка не требуется</b>
       - просто заполните 
      <a href="http://kukuruznik.com/mail/msg_tandem.php">
        <font color="#ff0000" font="" face="arial">
          <u>
            заявку для 
            <strong>прыжка с парашютом</strong>
             В ТАНДЕМЕ
          </u>
        </font>
      </a>
      .
    </p>
    <p>До встречи в небесных просторах! </p>
  </font>
</div>